Repository: intersoftdatalabs-in/percussioncms
Catalog: modules/perc-i18n/src/main/resources/i18n/CmsUi.tmx
Source language: en_us
Languages: ar, bn, de, es, fr, fr_ca, he, hi, it, ja_jp, nl, pt, ru, te, zh_cn

source: Unmodified page title
ar: عنوان الصفحة غير المعدل
bn: অপরিবর্তিত পাতার শিরোনাম
de: Unveränderter Seitentitel
es: Título de la página sin modificar
fr: Titre de page non modifié
he: כותרת עמוד ללא שינוי
hi: असंशोधित पृष्ठ शीर्षक
it: Titolo della pagina non modificato
ja_jp: 変更されていないページタイトル
nl: Ongewijzigde paginatitel
pt: Título da página não modificado
ru: Немодифицированный заголовок страницы
te: సవరించని పేజీ శీర్షిక
zh_cn: 未修改页面标题

source: No description meta tag
ar: لا توجد علامة وصفية
bn: কোন বর্ণনা মেটা ট্যাগ
de: Kein Beschreibungs-Meta-Tag
es: Sin descripción metaetiqueta
fr: Pas de balise méta de description
he: אין מטא תג תיאור
hi: कोई विवरण मेटा टैग नहीं
it: Nessun metatag descrittivo
ja_jp: 説明メタタグなし
nl: Geen beschrijvingsmetatag
pt: Sem meta tag de descrição
ru: Нет метатега описания
te: వివరణ మెటా ట్యాగ్ లేదు
zh_cn: 没有描述元标记

source: Missing keyword in description meta tag
ar: الكلمة الأساسية مفقودة في العلامة الوصفية الوصفية
bn: বর্ণনা মেটা ট্যাগে কিওয়ার্ড অনুপস্থিত
de: Fehlendes Schlüsselwort im Beschreibungs-Meta-Tag
es: Falta la palabra clave en la metaetiqueta de descripción
fr: Mot-clé manquant dans la balise méta de description
he: חסרה מילת מפתח במטא תג של תיאור
hi: विवरण मेटा टैग में गुम कीवर्ड
it: Parola chiave mancante nel meta tag della descrizione
ja_jp: 説明メタタグにキーワードがありません
nl: Ontbrekend zoekwoord in de metatag van de beschrijving
pt: Palavra-chave ausente na meta tag de descrição
ru: В метатеге описания отсутствует ключевое слово.
te: వివరణ మెటా ట్యాగ్u200cలో కీవర్డ్ లేదు
zh_cn: 描述元标记中缺少关键字

source: Missing keyword in page link
ar: الكلمة الأساسية مفقودة في رابط الصفحة
bn: পৃষ্ঠা লিঙ্কে কীওয়ার্ড অনুপস্থিত
de: Fehlendes Schlüsselwort im Seitenlink
es: Falta la palabra clave en el enlace de la página
fr: Mot-clé manquant dans le lien de la page
he: חסרה מילת מפתח בקישור הדף
hi: पेज लिंक में गुम कीवर्ड
it: Parola chiave mancante nel collegamento alla pagina
ja_jp: ページリンクにキーワードがありません
nl: Ontbrekend trefwoord in paginalink
pt: Palavra-chave ausente no link da página
ru: В ссылке на страницу отсутствует ключевое слово
te: పేజీ లింక్u200cలో కీవర్డ్ లేదు
zh_cn: 页面链接中缺少关键字

source: Missing keyword in page title
ar: الكلمة الأساسية مفقودة في عنوان الصفحة
bn: পৃষ্ঠার শিরোনামে অনুপস্থিত কীওয়ার্ড
de: Fehlendes Schlüsselwort im Seitentitel
es: Falta la palabra clave en el título de la página
fr: Mot clé manquant dans le titre de la page
he: חסרה מילת מפתח בכותרת העמוד
hi: पृष्ठ शीर्षक में गुम कीवर्ड
it: Parola chiave mancante nel titolo della pagina
ja_jp: ページタイトルにキーワードがありません
nl: Ontbrekend zoekwoord in paginatitel
pt: Palavra-chave ausente no título da página
ru: В заголовке страницы отсутствует ключевое слово
te: పేజీ శీర్షికలో కీవర్డ్ లేదు
zh_cn: 页面标题中缺少关键字

source: Page title too long
ar: عنوان الصفحة طويل جدًا
bn: পৃষ্ঠার শিরোনাম অনেক বড়
de: Seitentitel zu lang
es: Título de la página demasiado largo
fr: Titre de la page trop long
he: כותרת העמוד ארוכה מדי
hi: पृष्ठ का शीर्षक बहुत लंबा है
it: Titolo della pagina troppo lungo
ja_jp: ページタイトルが長すぎます
nl: Paginatitel te lang
pt: Título da página muito longo
ru: Название страницы слишком длинное
te: పేజీ శీర్షిక చాలా పొడవుగా ఉంది
zh_cn: 页面标题太长

source: Page description too long
ar: وصف الصفحة طويل جدًا
bn: পৃষ্ঠার বিবরণ খুব দীর্ঘ
de: Seitenbeschreibung zu lang
es: Descripción de la página demasiado larga
fr: Description de la page trop longue
he: תיאור הדף ארוך מדי
hi: पृष्ठ विवरण बहुत लंबा है
it: Descrizione della pagina troppo lunga
ja_jp: ページの説明が長すぎます
nl: Paginabeschrijving te lang
pt: Descrição da página muito longa
ru: Описание страницы слишком длинное
te: పేజీ వివరణ చాలా పొడవుగా ఉంది
zh_cn: 页面描述太长

source: Failed to save Siteimprove settings for
ar: فشل حفظ إعدادات Siteimprove لـ
bn: এর জন্য Siteimprove সেটিংস সংরক্ষণ করতে ব্যর্থ হয়েছে৷
de: Siteimprove-Einstellungen für konnten nicht gespeichert werden
es: Error al guardar la configuración de Siteimprove para
fr: Échec de l'enregistrement des paramètres Siteimprove pour
he: שמירת הגדרות Siteimprove נכשלה עבור
hi: साइटइम्प्रूव सेटिंग्स को सहेजने में विफल
it: Impossibile salvare le impostazioni di Siteimprove per
ja_jp: Siteimprove 設定を保存できませんでした
nl: Kan Siteimprove-instellingen niet opslaan voor
pt: Falha ao salvar as configurações do Siteimprove para
ru: Не удалось сохранить настройки Siteimprove для
te: కోసం Siteimprove సెట్టింగ్u200cలను సేవ్ చేయడంలో విఫలమైంది
zh_cn: 无法保存 Siteimprove 设置

source: Failed to save, please validate Siteimprove credentials
ar: فشل الحفظ، يرجى التحقق من صحة بيانات اعتماد Siteimprove
bn: সংরক্ষণ করতে ব্যর্থ হয়েছে, অনুগ্রহ করে সাইট উন্নত শংসাপত্রগুলি যাচাই করুন৷
de: Speichern fehlgeschlagen. Bitte validieren Sie die Siteimprove-Anmeldeinformationen
es: Error al guardar, valide las credenciales de Siteimprove
fr: Échec de l'enregistrement, veuillez valider les informations d'identification de Siteimprove
he: השמירה נכשלה, נא לאמת את האישורים של Siteimprove
hi: सहेजने में विफल, कृपया साइटइम्प्रूव क्रेडेंशियल सत्यापित करें
it: Impossibile salvare, convalida le credenziali di Siteimprove
ja_jp: 保存できませんでした。Siteimprove 認証情報を検証してください
nl: Opslaan is mislukt. Valideer de inloggegevens van Siteimprove
pt: Falha ao salvar, valide as credenciais do Siteimprove
ru: Не удалось сохранить. Подтвердите учетные данные Siteimprove.
te: సేవ్ చేయడంలో విఫలమైంది, దయచేసి Siteimprove ఆధారాలను ధృవీకరించండి
zh_cn: 保存失败，请验证 Siteimprove 凭据

source: Siteimprove settings successfully saved for
ar: تم حفظ إعدادات تحسين الموقع بنجاح
bn: Siteimprove সেটিংস সফলভাবে এর জন্য সংরক্ষিত হয়েছে৷
de: Siteimprove-Einstellungen erfolgreich gespeichert für
es: La configuración de Siteimprove se guardó correctamente para
fr: Paramètres de Siteimprove enregistrés avec succès pour
he: הגדרות Siteimprove נשמרו בהצלחה עבור
hi: साइटसुधार सेटिंग्स सफलतापूर्वक सहेजी गईं
it: Impostazioni di Siteimprove salvate con successo per
ja_jp: Siteimprove 設定が正常に保存されました
nl: Siteimprove-instellingen succesvol opgeslagen voor
pt: Configurações do Siteimprove salvas com sucesso para
ru: Настройки Siteimprove успешно сохранены для
te: Siteimprove సెట్టింగ్u200cలు విజయవంతంగా సేవ్ చేయబడ్డాయి
zh_cn: Siteimprove 设置已成功保存

source: Action Required
ar: الإجراء مطلوب
bn: অ্যাকশন প্রয়োজন
de: Aktion erforderlich
es: Acción requerida
fr: Action requise
he: נדרשת פעולה
hi: कार्रवाई आवश्यक है
it: Azione richiesta
ja_jp: 必要なアクション
nl: Actie vereist
pt: Ação necessária
ru: Требуется действие
te: చర్య అవసరం
zh_cn: 需要采取的行动

source: Please make sure that your site has been registered with Siteimprove. This access is required to crawl the site after publishing.
ar: يرجى التأكد من تسجيل موقعك لدى Siteimprove. هذا الوصول مطلوب للزحف إلى الموقع بعد النشر.
bn: অনুগ্রহ করে নিশ্চিত করুন যে আপনার সাইটটি Siteimprove-এর সাথে নিবন্ধিত হয়েছে। প্রকাশের পরে সাইট ক্রল করার জন্য এই অ্যাক্সেসের প্রয়োজন।
de: Bitte stellen Sie sicher, dass Ihre Website bei Siteimprove registriert wurde. Dieser Zugriff ist erforderlich, um die Website nach der Veröffentlichung zu crawlen.
es: Asegúrese de que su sitio se haya registrado en Siteimprove. Este acceso es necesario para rastrear el sitio después de la publicación.
fr: Veuillez vous assurer que votre site a été enregistré auprès de Siteimprove. Cet accès est requis pour explorer le site après la publication.
he: אנא ודא שהאתר שלך נרשם ב-Siteimprove. גישה זו נדרשת כדי לסרוק את האתר לאחר הפרסום.
hi: कृपया सुनिश्चित करें कि आपकी साइट साइटइम्प्रूव के साथ पंजीकृत हो गई है। प्रकाशन के बाद साइट को क्रॉल करने के लिए यह पहुंच आवश्यक है।
it: Assicurati che il tuo sito sia stato registrato con Siteimprove. Questo accesso è necessario per eseguire la scansione del sito dopo la pubblicazione.
ja_jp: あなたのサイトが Siteimprove に登録されていることを確認してください。このアクセスは、公開後にサイトをクロールするために必要です。
nl: Zorg ervoor dat uw site is geregistreerd bij Siteimprove. Deze toegang is vereist om de site na publicatie te kunnen crawlen.
pt: Certifique-se de que seu site esteja registrado no Siteimprove. Esse acesso é necessário para rastrear o site após a publicação.
ru: Пожалуйста, убедитесь, что ваш сайт зарегистрирован на Siteimprove. Этот доступ необходим для сканирования сайта после публикации.
te: దయచేసి మీ సైట్ Siteimproveతో నమోదు చేయబడిందని నిర్ధారించుకోండి. ప్రచురించిన తర్వాత సైట్u200cను క్రాల్ చేయడానికి ఈ యాక్సెస్ అవసరం.
zh_cn: 请确保您的网站已在 Siteimprove 中注册。发布后需要此访问权限才能对网站进行爬网。

source: Error getting all site credentials.
ar: حدث خطأ أثناء الحصول على كافة بيانات اعتماد الموقع.
bn: সমস্ত সাইটের শংসাপত্রগুলি পেতে ত্রুটি৷
de: Fehler beim Abrufen aller Site-Anmeldeinformationen.
es: Error al obtener todas las credenciales del sitio.
fr: Erreur lors de l'obtention de toutes les informations d'identification du site.
he: שגיאה בקבלת כל אישורי האתר.
hi: सभी साइट क्रेडेंशियल प्राप्त करने में त्रुटि
it: Errore durante il recupero di tutte le credenziali del sito.
ja_jp: すべてのサイト認証情報の取得中にエラーが発生しました。
nl: Fout bij het ophalen van alle sitereferenties.
pt: Erro ao obter todas as credenciais do site.
ru: Ошибка получения всех учетных данных сайта.
te: అన్ని సైట్ ఆధారాలను పొందడంలో లోపం ఏర్పడింది.
zh_cn: 获取所有站点凭据时出错。

source: Error getting token for site
ar: حدث خطأ أثناء الحصول على الرمز المميز للموقع
bn: সাইটের জন্য টোকেন পেতে ত্রুটি৷
de: Fehler beim Abrufen des Tokens für die Website
es: Error al obtener el token para el sitio
fr: Erreur lors de l'obtention du jeton pour le site
he: שגיאה בהשגת אסימון לאתר
hi: साइट के लिए टोकन प्राप्त करने में त्रुटि
it: Errore durante il recupero del token per il sito
ja_jp: サイトのトークン取得エラー
nl: Fout bij ophalen token voor site
pt: Erro ao obter token do site
ru: Ошибка получения токена для сайта
te: సైట్ కోసం టోకెన్ పొందడంలో లోపం ఏర్పడింది
zh_cn: 获取网站令牌时出错

source: error getting new token
ar: حدث خطأ أثناء الحصول على رمز مميز جديد
bn: নতুন টোকেন পেতে ত্রুটি
de: Fehler beim Abrufen des neuen Tokens
es: error al obtener un nuevo token
fr: erreur lors de l'obtention d'un nouveau jeton
he: שגיאה בהשגת אסימון חדש
hi: नया टोकन प्राप्त करने में त्रुटि
it: errore durante il recupero del nuovo token
ja_jp: 新しいトークンの取得エラー
nl: Fout bij het ophalen van een nieuw token
pt: erro ao obter novo token
ru: ошибка при получении нового токена
te: కొత్త టోకెన్ పొందడంలో లోపం
zh_cn: 获取新令牌时出错

source: Siteimprove Disabled
ar: تحسين الموقع معطل
bn: সাইট উন্নতি নিষ্ক্রিয়
de: Siteimprove deaktiviert
es: Mejora de sitio deshabilitado
fr: Amélioration du site désactivée
he: Siteimprove מושבת
hi: साइटसुधार अक्षम
it: Miglioramento del sito disabilitato
ja_jp: Siteimprove 無効
nl: Siteimprove uitgeschakeld
pt: Siteimprove desativado
ru: Улучшение сайта отключено
te: సైట్u200cని మెరుగుపరచడం నిలిపివేయబడింది
zh_cn: 站点改进已禁用

source: Successfully removed the siteimprove configuration and credentials for
ar: تمت إزالة التكوين وبيانات الاعتماد الخاصة بـ siteimprove بنجاح
bn: এর জন্য সাইট উন্নত কনফিগারেশন এবং শংসাপত্রগুলি সফলভাবে সরানো হয়েছে৷
de: Die Siteimprove-Konfiguration und die Anmeldeinformationen für wurden erfolgreich entfernt
es: Se eliminó con éxito la configuración del sitio y las credenciales para
fr: La configuration et les informations d'identification du site ont été supprimées avec succès pour
he: הוסרה בהצלחה את התצורה והאישורים של siteimprove עבור
hi: साइटइम्प्रूव कॉन्फ़िगरेशन और क्रेडेंशियल्स को सफलतापूर्वक हटा दिया गया
it: Rimozione della configurazione e delle credenziali di siteimprove per
ja_jp: siteimprove 構成と資格情報が正常に削除されました。
nl: De siteimprove-configuratie en inloggegevens voor zijn succesvol verwijderd
pt: A configuração e as credenciais do siteimprove foram removidas com sucesso
ru: Конфигурация siteimprove и учетные данные успешно удалены.
te: సైట్ఇంప్రూవ్ కాన్ఫిగరేషన్ మరియు ఆధారాలు విజయవంతంగా తీసివేయబడ్డాయి
zh_cn: 已成功删除 siteimprove 配置和凭据

source: Please remember to un-register it in Siteimprove!
ar: من فضلك تذكر إلغاء تسجيله في Siteimprove!
bn: Siteimprove-এ এটিকে আন-রেজিস্টার করতে ভুলবেন না!
de: Bitte denken Sie daran, die Registrierung bei Siteimprove aufzuheben!
es: ¡Por favor recuerde anular su registro en Siteimprove!
fr: N'oubliez pas de le désenregistrer dans Siteimprove !
he: אנא זכור לבטל את הרישום שלו ב-Siteimprove!
hi: कृपया इसे साइटइम्प्रूव में अन-पंजीकृत करना याद रखें!
it: Ricordati di deregistrarlo su Siteimprove!
ja_jp: Siteimprove での登録を忘れずに解除してください。
nl: Vergeet niet om de registratie bij Siteimprove uit te schakelen!
pt: Lembre-se de cancelar o registro no Siteimprove!
ru: Не забудьте отменить регистрацию на Siteimprove!
te: దయచేసి సైట్u200cఇంప్రూవ్u200cలో దీన్ని అన్-రిజిస్టర్ చేయాలని గుర్తుంచుకోండి!
zh_cn: 请记得在 Siteimprove 中取消注册！

source: Token Refreshed
ar: تم تحديث الرمز المميز
bn: টোকেন রিফ্রেশ
de: Token aktualisiert
es: Token actualizado
fr: Jeton actualisé
he: טוקן רענן
hi: टोकन ताज़ा किया गया
it: Gettone aggiornato
ja_jp: トークンがリフレッシュされました
nl: Token vernieuwd
pt: Token atualizado
ru: Токен обновлен
te: టోకెన్ రిఫ్రెష్ చేయబడింది
zh_cn: 令牌已刷新

source: Your token has been successfully refreshed.
ar: لقد تم تحديث الرمز المميز الخاص بك بنجاح.
bn: আপনার টোকেন সফলভাবে রিফ্রেশ করা হয়েছে.
de: Ihr Token wurde erfolgreich aktualisiert.
es: Tu token se ha actualizado con éxito.
fr: Votre jeton a été actualisé avec succès.
he: האסימון שלך רענן בהצלחה.
hi: आपका टोकन सफलतापूर्वक ताज़ा कर दिया गया है
it: Il tuo token è stato aggiornato con successo.
ja_jp: トークンは正常に更新されました。
nl: Uw token is succesvol vernieuwd.
pt: Seu token foi atualizado com sucesso.
ru: Ваш токен успешно обновлен.
te: మీ టోకెన్ విజయవంతంగా రిఫ్రెష్ చేయబడింది.
zh_cn: 您的令牌已成功刷新。

source: Refresh background process status
ar: تحديث حالة عملية الخلفية
bn: পটভূমি প্রক্রিয়া অবস্থা রিফ্রেশ করুন
de: Hintergrundprozessstatus aktualisieren
es: Actualizar el estado del proceso en segundo plano
fr: Actualiser l'état du processus en arrière-plan
he: רענן את סטטוס תהליך הרקע
hi: पृष्ठभूमि प्रक्रिया स्थिति ताज़ा करें
it: Aggiorna lo stato del processo in background
ja_jp: バックグラウンドプロセスのステータスを更新する
nl: Ververs de status van het achtergrondproces
pt: Atualizar o status do processo em segundo plano
ru: Обновить статус фонового процесса
te: నేపథ్య ప్రక్రియ స్థితిని రిఫ్రెష్ చేయండి
zh_cn: 刷新后台进程状态

source: Process
ar: عملية
bn: প্রক্রিয়া
de: Verfahren
es: Proceso
fr: Processus
he: תַהֲלִיך
hi: प्रक्रिया
it: Processo
ja_jp: プロセス
nl: Proces
pt: Processo
ru: Процесс
te: ప్రక్రియ
zh_cn: 过程

source: Process Monitor
ar: مراقب العملية
bn: প্রক্রিয়া মনিটর
de: Prozessmonitor
es: Monitor de proceso
fr: Moniteur de processus
he: צג תהליכים
hi: प्रक्रिया मॉनिटर
it: Monitoraggio del processo
ja_jp: プロセスモニター
nl: Procesmonitor
pt: Monitor de Processo
ru: Монитор процессов
te: ప్రాసెస్ మానిటర్
zh_cn: 过程监控器

source: Please close the window and reopen from Process Monitor gadget.
ar: الرجاء إغلاق النافذة وإعادة فتحها من خلال أداة مراقبة العمليات.
bn: অনুগ্রহ করে উইন্ডোটি বন্ধ করুন এবং প্রক্রিয়া মনিটর গ্যাজেট থেকে পুনরায় খুলুন৷
de: Bitte schließen Sie das Fenster und öffnen Sie es erneut über das Process Monitor-Gadget.
es: Cierre la ventana y vuelva a abrir desde el gadget Process Monitor.
fr: Veuillez fermer la fenêtre et la rouvrir à partir du gadget Process Monitor.
he: אנא סגור את החלון ופתח מחדש מהגאדג'ט Process Monitor.
hi: कृपया विंडो बंद करें और प्रोसेस मॉनिटर गैजेट से पुनः खोलें।
it: Chiudi la finestra e riaprila dal gadget Process Monitor.
ja_jp: ウィンドウを閉じて、プロセス モニター ガジェットから再度開いてください。
nl: Sluit het venster en open het opnieuw vanuit het Process Monitor-gadget.
pt: Feche a janela e abra-a novamente no gadget Process Monitor.
ru: Пожалуйста, закройте окно и снова откройте его из гаджета Process Monitor.
te: దయచేసి విండోను మూసివేసి, ప్రాసెస్ మానిటర్ గాడ్జెట్ నుండి మళ్లీ తెరవండి.
zh_cn: 请关闭窗口并从 Process Monitor 小工具重新打开。

source: Error fetching the processors and their status data from server.
ar: حدث خطأ أثناء جلب المعالجات وبيانات حالتها من الخادم.
bn: সার্ভার থেকে প্রসেসর এবং তাদের স্থিতি ডেটা আনার সময় ত্রুটি৷
de: Fehler beim Abrufen der Prozessoren und ihrer Statusdaten vom Server.
es: Error al recuperar los procesadores y sus datos de estado del servidor.
fr: Erreur lors de la récupération des processeurs et de leurs données d'état à partir du serveur.
he: שגיאה באחזור המעבדים ונתוני המצב שלהם מהשרת.
hi: सर्वर से प्रोसेसर और उनकी स्थिति डेटा लाने में त्रुटि।
it: Errore durante il recupero dei processori e dei relativi dati di stato dal server.
ja_jp: サーバーからプロセッサーとそのステータス データを取得中にエラーが発生しました。
nl: Fout bij het ophalen van de processors en hun statusgegevens van de server.
pt: Erro ao buscar os processadores e seus dados de status do servidor.
ru: Ошибка получения процессоров и данных об их состоянии с сервера.
te: సర్వర్ నుండి ప్రాసెసర్u200cలు మరియు వాటి స్థితి డేటాను పొందడంలో లోపం ఏర్పడింది.
zh_cn: 从服务器获取处理器及其状态数据时出错。

source: Last Refreshed
ar: آخر تحديث
bn: সর্বশেষ রিফ্রেশ
de: Zuletzt aktualisiert
es: Última actualización
fr: Dernière actualisation
he: רענון אחרון
hi: अंतिम बार ताज़ा किया गया
it: Ultimo aggiornamento
ja_jp: 最終更新日
nl: Laatst vernieuwd
pt: Última atualização
ru: Последнее обновление
te: చివరిగా రిఫ్రెష్ చేయబడింది
zh_cn: 最后刷新

source: PROCESS MONITOR
ar: مراقبة العملية
bn: প্রক্রিয়া মনিটর
de: PROZESSÜBERWACHUNG
es: MONITOREO DE PROCESO
fr: MONITEUR DE PROCESSUS
he: מעקב תהליכים
hi: प्रक्रिया मॉनिटर
it: MONITORAGGIO DEL PROCESSO
ja_jp: プロセスモニター
nl: PROCESMONITOR
pt: MONITOR DE PROCESSO
ru: МОНИТОР ПРОЦЕССА
te: ప్రాసెస్ మానిటర్
zh_cn: 过程监控

source: WELCOME
ar: مرحباً
bn: স্বাগতম
de: WILLKOMMEN
es: BIENVENIDO
fr: ACCUEILLIR
he: קַבָּלַת פָּנִים
hi: स्वागत
it: BENVENUTO
ja_jp: いらっしゃいませ
nl: WELKOM
pt: BEM-VINDO
ru: ДОБРО ПОЖАЛОВАТЬ
te: స్వాగతం
zh_cn: 欢迎

source: Sorry, Percussion CMS linkback is not supported for this page.
ar: عذرًا، رابط Percussion CMS غير مدعوم لهذه الصفحة.
bn: দুঃখিত, পারকাশন সিএমএস লিঙ্কব্যাক এই পৃষ্ঠার জন্য সমর্থিত নয়।
de: Leider wird der Percussion CMS-Linkback für diese Seite nicht unterstützt.
es: Lo sentimos, el linkback de Percussion CMS no es compatible con esta página.
fr: Désolé, le lien vers Percussion CMS n'est pas pris en charge pour cette page.
he: מצטערים, Percussion CMS linkback אינו נתמך עבור דף זה.
hi: क्षमा करें, पर्कशन सीएमएस लिंकबैक इस पेज के लिए समर्थित नहीं है।
it: Siamo spiacenti, il linkback a Percussion CMS non è supportato per questa pagina.
ja_jp: 申し訳ありませんが、このページでは Percussion CMS リンクバックはサポートされていません。
nl: Sorry, Percussion CMS-linkback wordt niet ondersteund voor deze pagina.
pt: Desculpe, o linkback do Percussion CMS não é compatível com esta página.
ru: К сожалению, обратная ссылка Percussion CMS не поддерживается для этой страницы.
te: క్షమించండి, ఈ పేజీకి పెర్కషన్ CMS లింక్u200cబ్యాక్ మద్దతు లేదు.
zh_cn: 抱歉，此页面不支持 Percussion CMS 反向链接。

source: Add Bookmarklet
ar: إضافة Bookmarklet
bn: বুকমার্কলেট যোগ করুন
de: Lesezeichen hinzufügen
es: Añadir Bookmarklet
fr: Ajouter un signet
he: הוסף Bookmarklet
hi: बुकमार्कलेट जोड़ें
it: Aggiungi segnalibro
ja_jp: ブックマークレットの追加
nl: Bladwijzer toevoegen
pt: Adicionar marcador
ru: Добавить букмарклет
te: బుక్u200cమార్క్u200cలెట్u200cని జోడించండి
zh_cn: 添加书签

source: SITEWIDE FRAMEWORK
ar: إطار عمل على مستوى الموقع
bn: সাইটওয়াইড ফ্রেমওয়ার্ক
de: STANDORTWEITER RAHMEN
es: MARCO PARA TODO EL SITIO
fr: CADRE À L’ÉCHELLE DU SITE
he: מסגרת לכל האתר
hi: साइट वाइड रूपरेखा
it: QUADRO A TUTTO IL SITO
ja_jp: サイト全体のフレームワーク
nl: SITEWIDE-KADER
pt: ESTRUTURA DE TODO O SITE
ru: ОБЩАЯ СТРУКТУРА САЙТА
te: సైట్u200cవైడ్ ఫ్రేమ్u200cవర్క్
zh_cn: 全站框架

source: Override Percussion Foundation
ar: تجاوز مؤسسة الإيقاع
bn: পারকাশন ফাউন্ডেশন ওভাররাইড করুন
es: Fundación Override Percussion
fr: Remplacer la base de percussion
he: ביטול קרן כלי הקשה
hi: पर्कशन फाउंडेशन को ओवरराइड करें
it: Ignora la base delle percussioni
ja_jp: パーカッションファンデーションをオーバーライドする
nl: Percussion Foundation overschrijven
pt: Substituir base de percussão
ru: Переопределить перкуссионный фонд
te: పెర్కషన్ ఫౌండేషన్u200cను ఓవర్u200cరైడ్ చేయండి
zh_cn: 覆盖打击乐基础

source: Override Percussion jQuery
ar: تجاوز قرع مسج
bn: পারকাশন jQuery ওভাররাইড করুন
de: Überschreiben Sie Percussion jQuery
es: jQuery Override Percussion
fr: Remplacer Percussion jQuery
he: עוקף כלי הקשה jQuery
hi: पर्कशन jQuery को ओवरराइड करें
it: Sostituisci jQuery percussioni
ja_jp: パーカッション jQuery をオーバーライドする
nl: Percussie jQuery overschrijven
pt: Substituir jQuery de percussão
ru: Переопределить перкуссию jQuery
te: పెర్కషన్ j క్వెరీని భర్తీ చేయండి
zh_cn: 覆盖打击乐 jQuery

source: Override Percussion jQuery UI
ar: تجاوز واجهة المستخدم الإيقاعية jQuery
bn: পারকাশন jQuery UI ওভাররাইড করুন
de: Percussion-jQuery-Benutzeroberfläche überschreiben
es: jQuery UI Override Percussion
fr: Remplacer l'interface utilisateur jQuery de Percussion
he: עוקף את ממשק המשתמש של Percussion jQuery
hi: पर्कशन jQuery यूआई को ओवरराइड करें
it: Sostituisci l'interfaccia utente jQuery di Percussion
ja_jp: パーカッション jQuery UI をオーバーライドする
nl: Overschrijf de jQuery-gebruikersinterface van Percussion
pt: Substituir a interface do jQuery de percussão
ru: Переопределить пользовательский интерфейс jQuery Percussion
te: పెర్కషన్ j క్వెరీ UIని భర్తీ చేయండి
zh_cn: 覆盖打击乐 jQuery UI

source: Additional Head Content
ar: محتوى إضافي للرأس
bn: অতিরিক্ত প্রধান বিষয়বস্তু
de: Zusätzlicher Head-Inhalt
es: Contenido adicional de la cabeza
fr: Contenu de tête supplémentaire
he: תוכן ראש נוסף
hi: अतिरिक्त प्रमुख सामग्री
it: Contenuto principale aggiuntivo
nl: Extra hoofdinhoud
pt: Conteúdo principal adicional
ru: Дополнительный контент главы
te: అదనపు హెడ్ కంటెంట్
zh_cn: 额外的头部内容

source: After Body Open Content
ar: بعد فتح محتوى الجسم
bn: বডি ওপেন কন্টেন্টের পরে
de: Nach dem Öffnen des Inhalts
es: Después del contenido abierto del cuerpo
fr: Après l'ouverture du corps
he: לאחר תוכן פתח גוף
hi: बॉडी ओपन कंटेंट के बाद
it: Dopo il corpo Apri contenuto
ja_jp: 本文を開いた後コンテンツ
nl: After Body Open-inhoud
pt: Após o corpo abrir o conteúdo
ru: После тела Открытое содержимое
te: బాడీ ఓపెన్ కంటెంట్ తర్వాత
zh_cn: 正文打开内容后

source: Before Body Close Content
ar: قبل محتوى إغلاق الجسم
bn: আগে বডি ক্লোজ কন্টেন্ট
de: Vor dem Body-Close-Inhalt
es: Antes del cuerpo Cerrar contenido
fr: Avant le corps Fermer le contenu
he: לפני תוכן סגור גוף
hi: बॉडी क्लोज़ कंटेंट से पहले
it: Prima del corpo Chiudi contenuto
ja_jp: 本文の前にコンテンツを閉じる
nl: Voordat de inhoud van het lichaam wordt gesloten
pt: Antes do corpo fechar o conteúdo
ru: Перед телом Закрыть содержимое
te: బాడీ క్లోజ్ కంటెంట్ ముందు
zh_cn: 正文关闭之前内容

source: Sitewide Framework Errors
ar: أخطاء في إطار عمل الموقع
bn: সাইটওয়াইড ফ্রেমওয়ার্ক ত্রুটি
de: Siteweite Framework-Fehler
es: Errores en el marco del sitio
fr: Erreurs de framework à l’échelle du site
he: שגיאות מסגרת ברחבי האתר
hi: साइट वाइड फ़्रेमवर्क त्रुटियाँ
it: Errori del framework a livello di sito
ja_jp: サイト全体のフレームワークエラー
nl: Framework-fouten voor de hele site
pt: Erros de estrutura em todo o site
ru: Ошибки платформы всего сайта
te: సైట్u200cవైడ్ ఫ్రేమ్u200cవర్క్ లోపాలు
zh_cn: 站点范围框架错误

source: Update Warning
ar: تحذير التحديث
bn: আপডেট সতর্কতা
de: Update-Warnung
es: Advertencia de actualización
fr: Avertissement de mise à jour
he: עדכון אזהרת
hi: अप्डेट चेतावनी
it: Avviso di aggiornamento
ja_jp: アップデートの警告
nl: Waarschuwing bijwerken
pt: Aviso de atualização
ru: Обновить предупреждение
te: అప్u200cడేట్ హెచ్చరిక
zh_cn: 更新警告
